ent-ActionHeretekAugmentOpenToolsPanel = Открыть панель инструментов
    .desc = Получить доступ к инструментам, встроенным в аугмент.

ent-ActionHeretekAugmentToggleStrength = Переключить аугмент усиления
    .desc = Увеличивает урон в ближнем бою на 25%, потребляя 20 Вт от внутренней энергоячейки.

ent-ActionHeretekSlimeRegrowLimb = Отрастить конечность
    .desc = Отрастить одну утраченную конечность, расходуя запасённые пищу и воду.

ent-HeretekAugmentPowerCellSlot = слот энергоячейки аугментов
    .desc = Внутренний отсек для энергоячейки, питающей установленные аугменты.

ent-HeretekAugmentStrength = аугмент усиления
    .desc = Усиливает мышцы руки. Во включённом состоянии повышает урон в ближнем бою, потребляя внутреннюю энергию.

ent-HeretekAugmentToolPanel = аугмент-панель инструментов
    .desc = Имплант руки с местом для базовых инструментов, которые можно развернуть прямо в соответствующую руку.

ent-DeployableFieldBaseCapsule = капсула полевой базы
    .desc = Одноразовый проектор, разворачивающий небольшую закрытую полевую базу на поверхности планеты.

ent-FishingRod = удочка
    .desc = Используйте её на месте для рыбалки и держите ровно, пока не клюнет.

ent-FishingSpotPond = место для рыбалки
    .desc = Под водой что-то движется. Используйте здесь удочку.
