# MARK: USSP
job-description-ussp-commissar = Поддерживайте дисциплину, сплачивайте батальон и следите, чтобы воля Союза не угасла в секторе Колосс.
job-description-ussp-sergeant = Ведите ряды в бой, поддерживайте стандарты и удерживайте батальон собранным под давлением.
job-description-ussp-rifleman = Служите Союзу вдали от дома. Следуйте приказам старших, держитесь товарищей и стойте там, где другие ломаются.

# MARK: TSF
job-description-tsf-borg = Наполовину человек, наполовину машина. Следуйте своим законам, служите ТСФ и выпрашивайте у инженеров улучшения.

# MARK: PDV
job-description-pdv-borg = Наполовину человек, наполовину машина. Следуйте своим законам, служите ПДВ и требуйте у династийных войск новые улучшения.

# MARK: Viper Group
job-description-vg-infanteer = Выполняйте приказы сверху, закрывайте контракты и получайте плату.
job-description-vg-lieutenant = Руководите пехотными отрядами, следите за стандартами и добивайтесь процветания и богатства.
job-description-vg-commander = Ведите Viper Group к славе и богатству, налаживайте новые связи и покажите сектору, что ваши клыки ещё не затупились.
