vessel-parabellum-name = «Парабеллум»
vessel-parabellum-desc = Патрульный катер для сопровождения и, что неудивительно, охраны станций и складов от враждебных кораблей. Оснащён ЭМИ-установками, а для более серьёзных столкновений — гибридной ЭМИ-ракетной установкой.
    «Парабеллум» — патрульный катер, предназначенный для сопровождения и, что неудивительно, патрулирования станций и складов от враждебных кораблей.
    Оснащён ЭМИ-пусковыми установками, а также гибридной установкой ЭМИ-ракет для более сложных столкновений.
