vessel-sunrise-name = «Рассвет»
vessel-sunrise-desc = Корабль частного детектива с набором криминалистических инструментов. ЭМИ-установки позволяют усмирять контрабандистов и гражданские суда, а от более опасных противников остаётся только убегать.
    Корабль частного детектива. Оснащён набором криминалистических инструментов для проведения расследований.
    Способен нейтрализовать контрабандистов и гражданские суда с помощью ЭМИ-пусковых установок, а от более серьёзных угроз предпочитает уходить.
