ent-ClothingHeadHelmetHardsuitTrauma = шлем тактического костюма вооружённого отряда травматологии T-23
    .desc = Стандартный боевой костюм Вооружённого отряда травматологии, оснащённый HUD радара ограниченного радиуса действия, а также медицинским HUD.
ent-ClothingHeadHelmetHardsuitTraumaLeader = шлем тактического костюма вооружённого отряда травматологии T-53
    .desc = Тактический костюм командира Вооружённого отряда травматологии с медицинским HUD, радаром дальнего радиуса, тепловизором и ночным видением.
