ent-FSyndicateProtolatheFlatpack = упакованный синдилат
    .desc = Упаковка, содержащяя в себя зловещий синдилат..

ent-ShuttleGunM25Flatpack = упакованная шахтерская добывающая установка M25
    .desc = Упакованная шахтерская добывающая установка M25.
ent-SyndicateTechFabFlatpack = упакованный ТехФаб Синдиката
    .desc = Упакованная версия ТехФаба Синидката.
ent-SyndicateDataMinerFlatpack = упакованный дата майнер синдиката
    .desc = упакованный дата майнер пассивно генерарующий доход, для сниятия поспользуйтесь мультитулом.
ent-ShuttleGunSunsetFlatpack = упакованное корабельное орудие Закат
    .desc = Упакованная версия корабельного орудия Закат.
ent-ExchangerSyndicateFlatpack = упакованный обменник контрабандиста
    .desc = Упакованная версия обменника контрабандиста.
ent-WeaponTurretSyndicateFlatpack = упакованная баллистическая турель Синдиката
    .desc = Упаковка содержащяя в себе баллистическую турель Синдиката.
ent-GoldprinterFlatpack = упакованный ювелирный станок
    .desc = Упакованный ювелирный станок.
