ent-GunneryControlComputerCircuitboard = плата компьютера управления артиллерией
    .desc = Печатная плата для компьютера управления артиллерией.
ent-StationAiUploadCircuitboardUnlocked = разблокированная
    .desc = Печатная плата компьютера для консоли загрузки ИИ.
ent-EliteRadarCircuitboard = плата элитного радарного компьютера
    .desc = Печатная плата компьютера для элитного радарного компьютера.
ent-StationRadarCircuitboard = плата компьютера радара наблюдения
    .desc = Печатная плата компьютера для станционного радарного компьютера.
