vessel-eaglewh40k-name = Истребитель модели «Орёл»
vessel-eaglewh40k-desc = Компактный истребитель с парным энергетическим вооружением и вспомогательными генераторами для сопровождения кораблей и коротких боевых вылетов.

vessel-lightningwh40k-name = Истребитель модели «Молния»
vessel-lightningwh40k-desc = Малый боевой аппарат с автопушками, ракетными установками и отдельным местом оператора вооружения для согласованных заходов в атаку.

vessel-sharkwh40k-name = Истребитель модели «Акула»
vessel-sharkwh40k-desc = Малый боевой корабль со штурмовой пушкой и счетверёнными автопушками. Вспомогательные генераторы обеспечивают его работу при патрулировании и ближнем сопровождении.

vessel-thunderboltwh40k-name = Ударный аппарат модели «Громобой»
vessel-thunderboltwh40k-desc = Малый ударный аппарат с двумя отсеками боеприпасов и загрузчиком, предназначенный для доставки боевого груза к цели под прикрытием истребителей.
