ent-ClothingOuterHardsuitAshen = боевой тактический костюм PDV CV-32
    .desc = Боевой тактический костюм, разработанный в династии Фаэтон. Более тяжёлый, но всё ещё универсальный скафандр.
ent-ClothingOuterHardsuitVizier = боевой тактический костюм PDV CV-67
    .desc = Украшенный тактический костюм, разработанный с несовершенным наноламинатным составом. Высокая манёвренность, прочная броня.
ent-ClothingOuterHardsuitAshenElite = боевой скафандр PDV CV-53
    .desc = Изначально основан на CV-32, CV-53 жертвует обычными бронепластинами ради защиты окружающей среды и перезаряжаемого твёрдого щита.
