ent-ClothingBeltSheathSyndicateFilled = сабля офицера Синдиката
    .desc = Пластитановая сабля настоящего офицера Синдиката. Острие сабли настолько острое, что способно прорезать даже самую прочную защиту.
ent-ClothingBeltSheathSyndicate = сабельные ножны
    .desc = Стильные ножны, предназначенные для хранения офицерской сабли.
ent-SyndicateSabre = сабля офицера Синдиката
    .desc = Пластитановая сабля настоящего офицера Синдиката. Острие сабли настолько острое, что способно прорезать даже самую прочную защиту.
