wh40k-boss-default-name = Неизвестная угроза
wh40k-boss-hive-ship-name = Корабль-улей
wh40k-boss-hive-ship-spore-mine-name = Споровая мина
wh40k-boss-health = { $current } / { $max }
wh40k-boss-distance = { $distance } м

ent-BaseWh40kSpaceBoss = космический босс
    .desc = Огромная угроза из глубин космоса.
ent-MobWh40kHiveShipBoss = корабль-улей
    .desc = Гигантский организм пустоты. Его бронированная голова и крючковатые жвала разрывают корпуса проходящих кораблей.
ent-SpawnWh40kHiveShipBoss = спавнер босса «Корабль-улей»
    .desc = Создаёт космического босса — корабль-улей.

ent-CrateWh40kHiveShipSpoils = трофеи корабля-улья
    .desc = Спасённые из утробы чудовища плазмаган и мельтаган, 30 000 кредитов, пластиталь, золото и загадочный ксеноартефакт.

ent-Wh40kHiveShipEncounter = встреча с кораблём-ульем
    .desc = Редкое появление корабля-улья в незащищённом космосе сектора Коронус.

ent-MobWh40kHiveShipBoarder = гормагаунт корабля-улья
    .desc = Свирепый тиранид, проникший в пробоину после укуса корабля-улья. Преследует экипаж и вскрывает двери на пути к жертве.
ent-Wh40kHiveShipSporeMine = споровая мина корабля-улья
    .desc = Дрейфующая биологическая мина, взрывающаяся при столкновении с незащищённым кораблём.
