ent-PaperCCTCMiningVesselPurchase = заявка CCTC на закупку шахтёрского корабля
    .desc = Одноразовый ваучер CCTC на получение шахтёрского корабля через обычную консоль верфи.

ent-PaperCCTCTransportVesselPurchase = заявка CCTC на закупку транспортного корабля
    .desc = Одноразовый ваучер CCTC на получение транспортного корабля через обычную консоль верфи.

paper-cctc-mining-vessel-purchase = CREON-CENTENNIAL TRADE CHARTER
    ФОРМА ЗАКУПКИ ШАХТЁРСКОГО КОРАБЛЯ

    Заявитель: _____________________________________
    Регистрация хартии: ____________________________
    Сектор работы: _________________________________

    Разрешённая цель: ТОЛЬКО ШАХТЁРСКИЕ ОПЕРАЦИИ
    Корабль должен быть оснащён оборудованием для добычи руды и её перевозки.
    Пассажирские и обычные грузовые перевозки по этой форме запрещены.

    ИСПОЛЬЗОВАНИЕ: Вставьте документ в обычную консоль верфи.
    Разрешение даёт право один раз бесплатно получить корабль из утверждённого шахтёрского списка.

    Класс корабля: _________________________________
    Комплект шахтёрского оборудования: _____________
    Утверждающий сотрудник: ________________________
    Подпись: ____________________  Дата: ____________

paper-cctc-transport-vessel-purchase = CREON-CENTENNIAL TRADE CHARTER
    ФОРМА ЗАКУПКИ ТРАНСПОРТНОГО КОРАБЛЯ

    Заявитель: _____________________________________
    Регистрация хартии: ____________________________
    Сектор работы: _________________________________

    Разрешённая цель: ТОЛЬКО ТРАНСПОРТНЫЕ ОПЕРАЦИИ
    Корабль должен быть оснащён местами для груза и разрешённых пассажиров.
    Добыча руды и специализированное шахтёрское оборудование по этой форме запрещены.

    ИСПОЛЬЗОВАНИЕ: Вставьте документ в обычную консоль верфи.
    Разрешение даёт право один раз бесплатно получить корабль из утверждённого транспортного списка.

    Класс корабля: _________________________________
    Грузо- или пассажировместимость: _______________
    Утверждающий сотрудник: ________________________
    Подпись: ____________________  Дата: ____________
