ent-PlumberDarkCloakVOpen = тёмный плащ
    .desc = Длинное, свободное одеяние цвета ночи, которое элегантно струится вокруг фигуры, добавляя образу таинственности и загадочности.
ent-PlumberDarkHoodV = капюшон от тёмного плаща
    .desc = Глубокий и мягкий, словно тень, обрамляет лицо, создавая ощущение уютной тайны. Он идеально дополняет плащ, придавая владельцу вид таинственного странника.
ent-PlumberDarkCloakVClose = тёмный плащ
    .desc = Длинное, свободное одеяние цвета ночи, которое элегантно струится вокруг фигуры, добавляя образу таинственности и загадочности.
