vessel-scallywag-name = RSC «Проходимец»
vessel-scallywag-desc = Появившийся из глубин Тесея «Проходимец» был построен неизвестным мастером около века назад. Не было ни чертежей, ни месяцев исследований, ни совещаний старых инженеров — только подручные материалы. Его создавали как остриё атаки против тех, кто хотел вырвать «честных» граждан из их гнёзд и насадить то, что они называли законом и справедливостью…
    Появившись из глубин Тесея, «Проходимец» был создан неизвестным мастером примерно век назад.
    Он не разрабатывался по чертежам, не проходил месяцы исследований и не был плодом идей старых инженеров… Его собрали из того, что оказалось под рукой.
    Корабль задумывался как ударное копьё против тех, кто стремился обирать «честных» жителей, лишая их домов, и навязывать им свои законы и «справедливость» — как они сами это называли.
