ent-WelderSyndicate = электродрель Синдиката
    .desc = Отличная электродрель для ваших нужд. Работает на повышенных мощностях.
ent-PowerDrillSyndicate = электродрель Синдиката
    .desc = Отличная электродрель для ваших нужд. Работает на повышенных мощностях.
ent-MultitoolSyndicate = электродрель Синдиката
    .desc = Отличная электродрель для ваших нужд. Работает на повышенных мощностях.
ent-ToolboxSyndicateAltFilled = подозрительный ящик для продвинутых инструментов
    .desc = Зловеще выглядящий ящик для инструментов, наполненный лучшими инструментами Синдиката. Хранит в себе продвинутые инструменты Синдиката.
