ent-SpawnWH40KDroneMavic = спавнер враждебного ИИ-дрона «Мавик»
    .desc = Автономный боевой корабль уровня Т0, атакующий чужие корабли.
    .suffix = WH40K, Т0
wh40k-drone-mavic-name = Враждебный ИИ-дрон «Мавик»

ent-SpawnWH40KDroneMessenger = спавнер враждебного ИИ-дрона «Посланник»
    .desc = Автономный боевой корабль уровня Т1, атакующий чужие корабли.
    .suffix = WH40K, Т1
wh40k-drone-messenger-name = Враждебный ИИ-дрон «Посланник»

ent-SpawnWH40KDroneSpearman = спавнер враждебного ИИ-дрона «Копейщик»
    .desc = Автономный ракетный корабль уровня Т1-1, атакующий чужие корабли.
    .suffix = WH40K, Т1-1
wh40k-drone-spearman-name = Враждебный ИИ-дрон «Копейщик»

ent-SpawnWH40KDroneWatcher = спавнер враждебного ИИ-дрона «Смотритель»
    .desc = Автономный боевой корабль уровня Т2, атакующий чужие корабли.
    .suffix = WH40K, Т2
wh40k-drone-watcher-name = Враждебный ИИ-дрон «Смотритель»

ent-SpawnWH40KDroneCastellan = спавнер враждебного ИИ-дрона «Кастелян»
    .desc = Автономный боевой корабль уровня Т3, атакующий чужие корабли.
    .suffix = WH40K, Т3
wh40k-drone-castellan-name = Враждебный ИИ-дрон «Кастелян»

ent-SpawnWH40KDroneEmissary = спавнер враждебного ИИ-дрона «Эмиссар»
    .desc = Автономный боевой корабль уровня Т4, атакующий чужие корабли.
    .suffix = WH40K, Т4
wh40k-drone-emissary-name = Враждебный ИИ-дрон «Эмиссар»

ent-SpawnWH40KDroneGuardian = спавнер враждебного ИИ-дрона «Хранитель»
    .desc = Автономный боевой корабль уровня Т5, атакующий чужие корабли.
    .suffix = WH40K, Т5
wh40k-drone-guardian-name = Враждебный ИИ-дрон «Хранитель»

ent-WH40KHostileDronePatrol = патруль враждебного ИИ-дрона
    .desc = Враждебный автономный корабль уровня Т0–Т2 выходит из варпа.

ent-WH40KHostileDroneHeavyPatrol = тяжёлый патруль враждебного ИИ-дрона
    .desc = Враждебный автономный корабль уровня Т3–Т5 выходит из варпа.

wh40k-drone-wreckage-name = Обломки
