ent-WH40KClothingHeadHatLeland = шляпа «Венец правосудия»
    .desc = Старая шерифская шляпа с покосившимися полями.

ent-WH40KClothingHeadCapLeland = фуражка закона
    .desc = Форменная фуражка с треснувшим козырьком.

ent-WH40KClothingUniformJumpsuitLeland = потёртая форма патрульного
    .desc = Изношенная служебная форма, пропитанная запахом пота и озона.

ent-WH40KClothingOuterJacketLeland = кожаная куртка
    .desc = Плотная куртка из грубой ткани. Плечевые швы прожжены и обуглены в местах.

ent-WH40KClothingOuterCoatLeland = тяжёлое кожаное пальто
    .desc = Длинное шинельное пальто из плотного сукна. Оно надёжно защищает тело от сырости и скрывает под собой жуткие следы электрических ожогов.

ent-WH40KClothingShoesBootsLeland = кирзовые сапоги
    .desc = Кирза не только защищает ноги от говна и грязи.

ent-WH40KClothingBackpackLeland = мобильный энергоблок
    .desc = Громоздкий, кустарно собранный заплечный блок питания. Внутри булькает электролит, а медные катушки гудят под огромным напряжением.

ent-WH40KStunbatonLeland = модифицированная шок-дубинка
    .desc = Увесистая самодельная дубинка из трёх прутков, пропускающая через себя смертельную дозу электричества. Она включена?!
